export const ruWords = [
    'программа', 'разработка', 'компьютер', 'клавиатура',
    'монстр', 'битва', 'печать', 'скорость', 'практика',
    'обучение', 'код', 'игра', 'реакт', 'интерфейс',
    'база', 'сеть', 'алгоритм', 'функция', 'модуль',
    'константа', 'массив', 'строка', 'число', 'объект',
    'отладка', 'фреймворк', 'репозиторий', 'версия',
    'синтаксис', 'компилятор', 'редактор', 'клиент', 
    'сервер', 'приложение', 'развертывание', 'тестирование',
    'производительность', 'автоматизация', 'архитектура',
    'облако', 'безопасность'
]